export default {
  headTitle: '신규 엘리트 패스 이벤트',
  headBigTitle: '/images/kr/head-text.png',
  timeLine: '10월 2일부터',
  timeLineText: '구입 하세요!',
  countText: `글로벌 엘리트 패스 보유자 수`,
  owners: '보유자 수',
  recieve: '받기',
  gold: '골드',
  voucher: '행운의 다이아몬드 뽑기',
  eyeBlinder: '눈 가리개',
  notice: '모든 엘리트 패스 보유자는 각 목표 달성 시, 보너스 보상을 받습니다',
  upgrade1: '지금 엘리트 패스로 업그레이드 해서<br>한정판 아이템을 얻으세요',
  step1: '엘리트 패스로 업그레이드',
  step2: '미션을 완수하고 배지를 모으세요' ,
  step3: '한정판 아이템을 얻으세요',
  upgrade2: '<strong>엘리트 패스로 업그레이드하고<br>1만 다이아몬드 상당의 아이템을 얻으세요</strong>',
  title1: '한정판 프리미엄 패션',
  title2: '서핑 보드와 낙하산',
  title3: '가방과 전리품 상자',
  title4: '배너, 아바타, 스킨까지',
  storyTitle: '엘리트 패스의 역사를 살펴보세요',
  readmore: '이전 시즌<br>보기',
  diamond1: '/images/kr/diamond1.png',
  diamond2: '/images/kr/diamond2.png',
  story51: `
    <p>"하하하하" 켈리는 밝게 웃었다. 마침내 100개의 금화를 손에 넣었고 첫 번째 도전이 이루어진 것이다.</p>

    <p>바위 뒤에서, 한 어인이 삼지창으로 켈리를 향해 돌진했다. 클라의 앞으로 온 순간. 눈 깜짝할 사이에 그 숙련된 해적은 창이 공주에 닿기 전에 어인을 처치했다.</p>
    
    <p>켈리는 부츠에 묻은 초록 피를 보고 얼굴을 찌푸렸다.</p>
    
    <p>"클라! 다 네 잘못이야! 피가 묻었잖아!" 그녀는 자신의 새 해적 유니폼(빛나는 고래 가죽 부츠, 흠잡을 데 없는 하얀 셔츠, 깃털로 장식된 화려한 모자)에 묻은 피를 보며 말했다.</p>
    
    <p>여느 때처럼, 클라는 그게 뭐 대수냐는 표정을 지었다.</p>
    
    <p>"집에 가자. 어쨌든 내 목숨을 구해줘서 고마워. 너는 내 진정한 형제야." 켈리가 뻔뻔스럽게 웃으며 말했다.</p>
    
    <p>켈리는 하루빨리 그녀의 아버지(해적 왕 앤드루)에게 자신의 업적에 대해 말하고 싶어했다.</p>
    
    <p>"잘했어, 켈리! 그 놈들에게 대단한 교훈을 줬을게 틀림없군!" - 해적 왕이 럼주를 마시며 말했다.</p>
    
    <p>해적 강령에 따르면, 해적 왕의 세 가지 도전을 해낸 자손은 왕위 계승자가 될 수 있다. 세 가지 도전은 16살부터 시작되게 된. 악명 높은 블러디 메리의 선장으로서, 해적 왕 앤드루는 15세부터 수많은 영국 해군 전함을 침몰시켰다.</p>
    
    <p>"너의 두 번째 도전이다, 켈리. 엘레강테를 납치해서 여기로 데려와라." 앤드루 왕이 지도를 가리키며 말했다. "3일 뒤에 엘레강테는 버뮤다를 지나갈 것이다. 선장은 15살이 된 악동이지."</p>
    
    <p>"지난 100년 동안 영국 해군의 가장 유명한 선장입니다. 엘레강테는 양쪽에서 총 36개의 대포를 사용합니다. 전함을 차지하려면 전술적 노력이 필요할 겁니다." 클라가 조언했다.</p>
    
    <p>"엘레강테? 우리 블러디 메리에게는 상대가 안 되지." 켈리가 으스대며 말했다.</p>
    
    <p>켈리가 방에서 나간 이후, 클라는 앤드루 왕에게 재차 확인했다. "국왕 폐하, 확실한가요? 엘레강트는 쉬운 목표가 아닙니다."</p>
    
    <p>"내 결정은 항상 그렇듯이 신중하지. 나는 자네가 내 딸을 보호해줄 것이라 믿네. 아참, 자네에게 선물이 하나 있지."</p>
    
    <p>앤드루 왕이 일어나 클라에게 상자를 건네주었다. "날 실망시키지 말게."</p>
  
  `,
  story52: `
    <p>수백 명의 해적들이 엘레강트에 쇄도했다. 켈리는 백발의 왕실 근위병이 프라이팬을 들고 용감하게 싸우는 것을 눈여겨 보았고 그의 얼굴을 보기위해 전함의 앞으로 달려갔다.</p>

    <p>한 발의 총성이 그 백발의 근위병을 구했다. 구원자는 엘레강트의 선장이었다. 그녀 등장으로 왕실 근위병의 사기는 현저히 증가했다. 켈리는 그 두명을 상대하기 위해 갑판으로 내려갔다.</p>
  `,
  story53: `
    <p>한 왕실 근위병이 켈리를 향해 돌진했지만, 그녀의 돌려차기에 바다로 빠졌다. 공주의 맥심의 잘생긴 얼굴을 본 순간 두근거렸다.</p>

    <p>잘생긴 얼굴에 클라는 주먹을 날렸고 맥심은 서 있을 수가 없어 쓰러졌다. 그 후 선장은 해적에 의해 제압 당한 뒤 묶였다. 남아있던 왕실 근위병도 그녀가 결박 된 뒤 항복했다.</p>
    
    <p>"승리는 우리 것이다!" 클라가 자랑스럽게 외쳤다. 하지만 켈리는 또 다른 걱정거리가 생긴듯 하다.</p>
    
    <p>"우리는 저 둘을 죽이지 않을거야, 그렇지 클라?" 복귀하는 길에, 켈리는 클라에게 애원했다. 클라는 침묵을 지켰다. 그는 왕이 그들을 살려줄지 확신이 서지 않았다.</p>
    
    <p>왕의 방으로 향하는 문이 열리고, 켈리는 바람처럼 질주해 왕의 팔을 붙잡았다.</p>
    
    <p>"아빠! 세상에서 날 가장 사랑하는 거 맞지? 세상 모든걸 나에게 줄 수 있죠? 그렇죠?"</p>
    
    <p>앤드루 왕의 얼굴은 딸의 의도를 아는 듯 엄숙하게 변했다. 지금까지 그는 어느 누구도 살려 돌려보내지 않았다.</p>
    
    <p>"켈리, 왕이 되고 싶지 않느냐?"</p>
    
    <p>"아빠! 해적 강령에 따르면, 마지막 도전에는 동료를 정할 수 있고 그 결정은 왕이라도 번복할 수 없다고 되어있어요."</p>
    
    <p>켈리의 말은 맞았고 왕도 그것을 알고 있었다. 해적 강령에 똑똑히 써있는 내용이었다.</p>
    
    <p>"그럼 제 동료는 클라와 엘레강트의 선장으로 하겠습니다. 부디 동의해주시기 바래요, 아빠."</p>
    
    <p>"켈리, 너는 정말 뻔뻔스러운 악당이구나. 규칙은 규칙이니 해적 왕인 나도 너의 바람을 거스를 순 없다. 그렇게 하거라. 저 두명의 왕실 근위대가 너의 동료가 될 것이다. 자, 이제 마지막 도전의 시간이구나. 잘 보아라!"</p>
    
    <p>왕은 오래된 지도를 탁자 위에 펼쳐 놓았다. 그는 대서양에 있는 괴상한 섬을 가리켰다.</p>
    
    <p>"마지막 도전은... 크툴루의 영혼을 되찾아 오는 것이다."</p>
  
  `,
  story41: `
    <p>한때 맥심과 미샤라는 두 남매가 캐리비안의 스페인 식민지에 살았던 때가 있었다. 신이 주신 재능으로, 맥심과 미샤는 아주 어린 나이에 왕실 근위병으로 뽑히게 되었다. 해변 마을의 어린 아이였을때, 그들은 그들의 부모가 냉혈한의 해적에게 무참히 살해되는 것을 무기력하게 봐야만 했다. 두 고아는 7대양의 모든 해적의 멸망을 가져오겠다고 맹세했다. 맥심의 강력함은 그의 민첩함에 기반했고, 그는 해군의 우두머리라고 불리게 되었다. 미샤는 조종에 특출났고 전설적인 엘레강테의 선장의 칭호를 받았다. 엘레강트는 어마어마한 대포로 유명하며 32개의 대포를 이용하는 전함이다.</p>
  `,
  story42: `
    <p>왕실 근위대가 된지 하루 만에, 그들의 배는 출항하라는 지시를 받았고 괴상한 폭풍을 만났다. 미샤는 맥심에게 악명 높은 버뮤다에 대해 알려주며 경고 했습니다. "이곳은 7대양에서 가장 무서운 해적의 본거지야."</p>
  `,
  story43: `
    <p>미샤의 배는 그들의 배 보다 두배나 큰 블러디 메리에게 얼마지나지 않아 포위되었다. 용감하게 맞서 싸웠지만, 맥심과 미샤는 곧 야만적인 해적들에 의해 압도당했다. 맥심은 기절했고 의식을 잃었다...</p>
  `,
  fail: '글로벌 엘리트 패스 보유자가 목표에 다다르면, 모든 엘리트 패스 보유자는 아이템을 얻습니다!',
  success: '축하합니다! 아이템이 당신의 인게임 우편함에 10월 12일에 보내질 예정 입니다. 엘리트 패스를 아직 구매하지 않았다면 구매 후 보상을 얻으세요!'
}