export default {
  headTitle: 'НОВЫЙ ЭЛИТНЫЙ ПРОПУСК',
  headBigTitle: '/images/ru/head-text.png',
  timeLine: 'Доступен с',
  timeLineText: '2 Окт',
  countText: ` <span class="text-highlight">СУММАРНОЕ</span> КОЛИЧЕСТВО ВЛАДЕЛЬЦЕВ ЭЛИТНОГО ПРОПУСКА`,
  owners: 'Владельцев',
  recieve: 'Получить',
  gold: 'Золото',
  voucher: 'Купон для алмазного джекпота',
  eyeBlinder: 'Взгляд Смерти',
  notice: 'Все владельцы Элитного Пропуска получат награды, когда суммарное количество владельцев ЭП достигнет этого числа',
  upgrade1: 'ПРИОБРЕТИ ЭЛИТНЫЙ ПРОПУСК СЕЙЧАС<br>И ПОЛУЧИ ЭКСКЛЮЗИВНЫЕ НАГРАДЫ',
  step1: 'ПРИОБРЕТИ<br>ЭЛИТНЫЙ ПРОПУСК',
  step2: 'ПРОХОДИ ЧЕЛЛЕНДЖИ<br>И СОБИРАЙ МЕДАЛИ ЭЛИТНОГО ПРОПУСКА' ,
  step3: 'ПОЛУЧИ<br>ЭКСКЛЮЗИВНЫЕ НАГРАДЫ',
  upgrade2: '<strong>КУПИ ЭЛИТНЫЙ ПРОПУСК</strong><span>И ПОЛУЧИ НАГРАДЫ СУММАРНОЙ СТОИМОСТЬЮ</span> <span class="gray">10.000 </span> <img src="/images/diamond.png" alt=""/> <span>АЛМАЗОВ</span>',
  title1: 'ЭКСКЛЮЗИВНЫЕ ПРЕМИУМ КОСТЮМЫ',
  title2: 'ДОСКИ И ПАРАШЮТЫ',
  title3: 'РЮКЗАКИ И ЛУТБОКС',
  title4: 'БАННЕР, АВАТАР И СКИН НА ГРАНАТУ',
  storyTitle: 'СМОТРЕТЬ ИСТОРИЮ ЭЛИТНОГО ПРОПУСКА',
  storySubTitle: 'Story',
  readmore: 'ПРЕДЫДУЩИЙ<br>СЕЗОН',
  diamond1: '/images/ru/diamond1.png',
  diamond2: '/images/ru/diamond2.png',
  story51: `
    <p>Келли ярко сияла. 100 золотых монет были собраны и первая задача была выполнена.</p>

    <p>Морской царь бросился на Келли с трезубцем, но Тимур был на шаг впереди. В мгновение ока опытный пират отрубил голову морского царя прежде, чем тот смог добраться до принцессы.</p>

    <p>Келли нахмурилась, глядя на грязную бирюзовую кровь на сапогах.</p>

    <p>«Тимур, это все твоя вина! Его кровь пролилась на мои сапоги!» Это была ее новая пиратская униформа - блестящие кожаные сапоги, безупречная белая льняная рубашка, а также яркая шляпа с перьями.</p>

    <p>Как обычно, Тимур ответил беззаботной улыбкой</p>

    <p>"Пошли домой. Спасибо, что спас мою жизнь. Ты настоящий брат», - сказала Келли с нахальной усмешкой.</p>

    <p>Келли не могла дождаться, чтобы рассказать отцу - Пиратскому Королю Эндрю - о ее триумфе.</p>

    <p>«Молодец, Келли! Вы преподали им урок?» - вздохнул пиратский король, потягивая ром.</p>

    <p>Согласно Кодексу Пирата, любой из потомков пиратского короля, который выполнит три задания, станет законным наследником трона. Но они могут приступить к выполнению заданий,  только когда им исполнится 16 лет. А капитан пресловутой Кровавой Марии, Пиратский Король топил бесчисленные корабли Королевского Флота с 15 лет.</p>

    <p>«Ваше второе задание, Келли, захватить Элеганте и доставить его сюда» - король Эндрю указал на карту. «Через 3 дня корабль пересечет Бермудские острова. А его капитан - всего лишь 15-летний негодяй».</p>

    <p>«И самый видный капитан Королевского Флота за последние 100 лет. Элеганте имеет по 16 орудий на каждой стороне, что потребует намного больше усилий, чтобы захватить этот корабль», - предположил Тимур.</p>

    <p>«Этот корабль намного хуже Кровавой Марии», - похвасталась Келли.</p>

    <p>Келли выскочила из комнаты. Тимур повернулся к королю Эндрю: «Ваше величество, вы уверены? Элеганте - не легкая добыча».</p>

    <p>«Проницательный и осторожный, как всегда. Вот почему я доверяю тебе заботиться о моей дочери. У меня есть подарок для тебя.</p>

    <p>Король Эндрю встал и протянул коробку Тимуру. «Не подведи меня»  </p>
  `,
  story52: `
    <p>Сотни пиратов наводнили Элеганте. Келли заметила светлоговолосого королевского гвардейца, который отважно отражал удары сковородкой. Принцесса бросилась ближе, чтобы увидеть его очаровательное лицо.</p>

    <p>Это был капитан Элеганте. Его сражение повысило моральный дух королевской гвардии. Келли спрыгнула на палубу, чтобы встретиться с двумя противниками.  </p>
  `,
  story53: `
    <p>Королевская гвардия направилась в сторону Келли, чтобы сбросить ее в море. Сердце принцессы забилось, когда Максим приблизился к ней.</p>

    <p>Но его прекрасное лицо сразу же получило удар от Тимура. Капитан не смог устоять и упал на землю. Он был окружен и связан пиратами. Оставшиеся королевские гвардейцы бросили свое оружие.</p>

    <p>«Победа наша!» - восхищенно произнес Тимур. Но Келли думала совсем о другом.</p>

    <p>«Мы же не будем убивать этих двоих, Тимур?» - Келли умоляла его по дороге домой. Тимур молчал. Он не знал что решит король.</p>

    <p>Дверь в комнату короля распахнулась. Келли бросилась, как ветер, и схватила его за руку.</p>

    <p>"Отец! Ты любишь меня больше всего, не так ли? Ты бы дал мне все, что я попрошу?»</p>

    <p>Лицо короля Эндрю стало торжественным, как будто он знал намерение дочери. Тем не менее, он никогда не позволял никому в Королевском Флоте выжить после встречи с пиратами.</p>

    <p>«Келли, ты все еще хочешь быть правительницей пиратов?»</p>

    <p>"Отец! В Пиратском Кодексе говорится о том, что я могу выбрать своих спутников в последнем задании. Даже король не мог припятствовать.</p>

    <p>Келли была права и король Эндрю знал это. Это было написано в Кодексе Пиратов.</p>

    <p>«Тогда моими компаньонами станут Тимур и капитаны Элеганте, брат с сестрой. Пожалуйста, одобри, отец».</p>

    <p>«Келли, ты маленькая мошенница. Правила - это правила. Даже Король Пиратов не может идти против этого желания. Быть по сему. Теперь пришло время для вашей последней задачи. Смотрите!"</p>

    <p>Король разложил старую карту на стол. Он указал на странный остров в Атлантическом океане.</p>

    <p>«Последнее задание ... Извлеките душу Ктулху!  </p>
  `,
  story41: `
    <p>Когда-то жили брат и сестра по имени Максим и Лиза, проживающие в испанской колонии Карибского моря. Благодаря их талантам, Максим и Лиза были завербованы в почитаемый легион Королевской гвардии в очень молодом возрасте. Будучи жителями маленького прибрежного города, они беспомощно стали свидетелями того, как пираты убили их родителей, хладнокровно и жестоко. Сироты поклялись уничтожить всех пиратов на всех семи морях. Максим был назван главой военно-морского флота. Лиза преуспела в пилотировании - она получила титул капитана легендарного Элеганте. Элеганте был известен своей грозной артиллерией.</p>
  `,
  story42: `
    <p>Всего через один день после их поступления в королевскую гвардию их кораблю было приказано отплыть и они наткнулись на странный шторм. Лиза вскоре заметила и предупредила Максима, что они находятся в пресловутых Бермудских островах, где живут самые страшные пираты во всех семи морях.</p>
  `,
  story43: `
    <p>Корабль Лизы вскоре был осажден Кровавой Марией, пиратским кораблем, в два раза превышающим его размеры. Отважно сражаясь так же, как и они, Максим и Лиза были захвачены пиратами. Максим потерял сознание...</p>
  `,
  fail: 'Когда суммарное количество владельцев Элитного Пропуска достигнет этого числа, все владельцы Элитного Пропуска получат вознаграждение!',
  success: 'Поздравляем! Вещь будет отправлена на внутриигровую почту 12 октября всем, кто приобрел Элитный Пропуск.Если вы еще не приобрели Элитный Пропуск, сделайте это сейчас и получите эти награды!'
}
