export default {
  headTitle: 'สิทธิ์ขั้นสูง ซีซั่นใหม่',
  headBigTitle: '/images/th/head-text.png',
  timeLine: 'เริ่มวันที่',
  timeLineText: '2 ตุลาคม',
  countText: `จำนวนผู้ที่เลื่อนเป็นสิทธิ์ขั้นสูงทั้งหมด`,
  owners: 'ผู้ที่เลื่อนขั้น',
  recieve: 'จะได้รับ',
  gold: 'โกลด์',
  voucher: 'ตั๋วไดมอนด์รอยัล',
  eyeBlinder: 'ผ้าปิดตา',
  notice: 'ผู้ที่เลื่อนขั้น จะได้รับรางวัลโบนัส เมื่อมีจำนวนผู้เลื่อนขั้นถึงตามที่กำหนดไว้',
  upgrade1: 'เลื่อนขั้นวันนี้<br>เพื่อรับไอเทมลิมิเต็ด ที่ไม่มีขายอีกแล้ว',
  step1: 'เลื่อนเป็นสิทธิ์ขั้นสูง',
  step2: 'ทำภารกิจ เพื่อเก็บขั้น' ,
  step3: 'รับไอเทมสุดพิเศษ',
  upgrade2: '<strong>เลื่อนเป็นสิทธิ์ขั้นสูง</strong><span>เพื่อปลดล็อคไอเทม มูลค่ารวมกว่า</span> <span class="gray">10,000</span> <img src="/images/diamond.png" alt=""/> <span>เพชร</span>',
  title1: 'ชุดพิเศษ ที่ไม่มีขายอีกแล้ว',
  title2: 'เซิร์ฟบอร์ด และร่มชูชีพ',
  title3: 'กระเป๋า และกล่องดวงใจ',
  title4: 'พื้นหลัง รูป และสกิน',
  storyTitle: 'สำรวจเรื่องราวสิทธิ์ขั้นสูง',
  readmore: 'อ่านเรื่องของฤดูกาลที่แล้ว',
  diamond1: '/images/th/diamond1.png',
  diamond2: '/images/th/diamond2.png',
  story51: `
    <p>เคลลี่ยิ้มเจิดจรัส เหรียญโกลด์จำนวน 100 โกลด์ในที่สุดก็ถูกรวบรวมมาได้ นั่นหมายความ
    ว่าความท้าทายแรกสำเร็จแล้ว</p>
    
    <p>จู่ๆ ก็มีมนุษย์เงือกโผล่ออกมาหาเคลลี่พร้อมสามง่าม แต่กล้าเข้ามาขัดจังหวะได้ทัน และเพียง
    พริบตา มนุษย์เงือกตัวนั้นก็ถูกจัดการอย่างง่ายได้ต่อหน้าเจ้าหญิง</p>
    
    <p>เคลลี่ขมวดคิ้วกับเลือดสีเขียวของมนุษย์เงือกตนนั้น ซึ่งบัดนี้มันเปื้อนรองเท้าบูทของเธอ</p>
    
    <p>"กล้า! ความผิดนายเลยเนี่ย" โธ่มันเป็นชุดโจรสลัดตัวใหม่ของเธอ บูทนั้นทำจากหนังวาฬมันเงา
    เชิ้ตทำจากผ้าลินินขาวบริสุทธิ์ พร้อมด้วยขนนกสุดโอ้อวดตกแต่งซ้ำอีกครั้ง</p>
    
    <p>และเป็นอีกครั้งที่กล้าตอบสนองกลับด้วยรอยยิ้มตรงไปตรงมา</p>
    
    <p>"กลับบ้านกันเถอะ ขอบคุณที่ช่วยฉันด้วย นายนี่มันพี่ชายหนึ่งเดียวของฉันเลย" เคลลี่พูดด้วย
    รอยยิ้มเปื้อนใบหน้า</p>
    
    <p>เคลลี่แทบรอที่จะได้บอกบอกเจ้าแห่งโจรสลัดแอนดรูว์  หรือ พ่อของเธอไม่ไหวแล้ว เกี่ยวกับชัยชนะ
    ในวันนี้</p>
    
    <p>"เก่งมากเคลลี่! หนูคงสอนพวกมันถึงบทเรียนที่ทำให้จำไม่มีวันลืมใช่ไหม"  เจ้าแห่งโจรสลัดกล่าว
    ในขณะเดียวกับจิบเหล้ารัมไปด้วย</p>
    
    <p>ตามธรรมเนียมโจรสลัดแล้ว ทายาทของเจ้าแห่งโจรสลัดจะสืบต่ออำนาจได้จะต้องทำภารกิจท้าทาย
    ให้สำเร็จครบ 3 อย่าง ซึ่งภารกิจท้าทายเหล่านี้จะเริ่มขึ้นอัตโนมัติเมื่อพวกเขามีอายุครบ 16 ปี ในฐานะ
    ของกัปตันกลุ่มโจรสลัดบลัดดี้แมรี่ เจ้าแห่งโจรสลัดได้ทำลายเรือของทหารเรือราชวังไปเป้นจำนวน
    นับไม่ถ้วน ตั้งแต่เขาอายุได้ 15 ปี</p>
    
    <p>"ภารกิจท้าทายที่ 2 ของเธอนะเคลลี่ ลูกต้องดักปล้นสดมภ์เรือเอเลกันเต้ และนำมันกลับมาที่นี่" 
    แอนดรูว์กล่าวขณะชี้ไปที่แผนที่ขณะเดียวกัน "3 วันจากนี้ มันจะเคลื่อนผ่านเบอมิวด้า พร้อมกัปตัน
    ซึ่งเป็นแค่เด็กเกเรอายุ 15 ปีเท่านั้นเอง"</p>
    
    <p>"เอเลกันเต้เป็นเรือรบราชวังที่เกรียงไกรที่สุดในช่วง 100 ปีที่ผ่านมา มันบรรทุกปืนใหญ่ไว้ถึง 32 อัน
    คงต้องวางแผนรัดกุมหน่อย ถึงจะสามารถโค่นมันได้" กล้าคาดการณ์</p>
    
    <p>"ไอเรือนั่นทำอะไรบลัดดี้แมรี่ไม่ได้หรอกน่า" เคลลี่ทับถม</p>
    
    <p>เคลลี่ออกจากห้องไปแล้ว กล้าจึงหันไปหาแอนดรูว์ "ท่านแน่ใจแล้วหรือครับ? เอเลกันเต้ไม่ใช่
    เหยื่อกระจอกๆ"</p>
    
    <p>"ความหลักแหลม และความรอบครอบชนะทุกสิ่ง ฉันถึงไว้ใจให้เธอดูแลเคลลี่ไงล่ะ อ่ะฉันมีของขวัญ
    ให้นายด้วย"</p>
    
    <p>บลัดดี้แมรี่ออกจากฝั่งไปเป็นเวลา 2 วันแล้ว หน่วยลาดตระเวนแจ้งว่า เอเลกันเต้อยู่ห่างไปเพียง 20 ไมล์
    ประตูไม้ถูกเหวี่ยงเปิด และกล้าโผล่ขึ้นมาจากดาดฟ้าเรือ กล้าอยู่ในชุดที่แอนดรูว์มักสวมใส่ยามทำศึก 
    ตอนนี้เขาดูกล้าหาญ สง่างาม ดั่งขุนนางผู้สูงศักดิ์</p>
    
    <p>เจอแล้ว เอเลกันเต้</p>
    
    <p>"วันนี้ยังไม่ใช่วันตายของฉัน! ยิง!" กล้าและเคลลี่ตะโกนพร้อมกัน กระสุนปืนใหญ่ดังกระหึ่มขึ้นฟ้า และตกลง
    ฉีกเอเลกันเต้เป็นเสี่ยงๆ ท่ามกลางพายุ เอเลกันเต้เทียบบลัดดี้แมรี่ไม่ได้เลย</p>`,
  story52: `
    <p>โจรสลัดโฉดหลายร้อยชีวิตกรูกันเข้าไปหาเรือเอเลกันเต้ เคลลี่สังเกตเห็นพลทหารราชวังผมสีอ่อนกำลังสู้ 
    อย่างกล้าหาญด้วยกระทะ เจ้าหญิงวิ่งเข้าไปใกล้ขึ้นเพื่อให้มองเห็นใบหน้าได้รูปนั้นชัดขึ้น</p>
    
    <p>เสียงปืนช่วยชีวิต
    ชายผมสีอ่อนคนนั้น มันมาจากกัปตันแห่งเอเลกันเต้ ตัวตนของเธอช่วยเสริมกำลังใจให้ เหล่าทหารองครักษ์
    ได้มากโข เคลลี่กระโดดลงไปบนดาดฟ้าเรือเพื่อเผชิญหน้ากับศัตรูทั้ง 2 คน</p>
  
  `,
  story53: `
    <p>ทหารองครักษ์พุ่งเข้าหาเคลลี่ แต่ถูกเคลลี่จระเข้ฟาดหางตกทะเลไปเสียก่อน หัวใจของเคลลี่เต้นแรงขึ้น 
    ทุกครั้งที่เธอเข้าใกล้ใบหน้าหล่อเหลาของแม็กซิมมากขึ้น <p>
    
    <p>ไม่ทันไรใบหน้านั้นก็ถูกตั๊นด้วยหมัดรุ่นๆของกล้า ทำให้เขาสลบแทบจะทันที ส่วนกัปตันเองก็พ่ายให้กับ จำนวนที่มากกว่าและถูกมัดโดยพวกโจรสลัด ส่วนทหารองครักษ์ที่เหลือก็ยอมวางอาวุธลงหลังจากกัปตันถูกจับ <p>
    
    <p>"ชัยชนะเป็นของเรา!" กล้าประกาศกร้าว แต่เคลลี่ดูเหมือนกำลังกังวลอะไรบางอย่าง <p>
    
    <p>"เราจะไม่ฆ่า 2 คนนั้นใช่ไหมกล้า" เคลลี่อ้อนวอนระหว่างเดินทางกลับ แต่กล้าเงียบใส่ เขาไม่แน่ใจว่าแอนดรูว์ จะตัดสินอย่างไร <p>
    
    <p>ประตูท้องพระโรงถูกเปิดออก เคลลี่รีบวิ่งนำไปแตะแขนของพ่อตนเอง <p>
    
    <p>"ท่านพ่อรักหนูมากที่สุดใช่ไหม! ท่านพ่อให้หนูได้ทุกอย่างใช่ไหมคะ" <p>
    
    <p>ฉับพลันบรรยากาศรอบตัวแอนดรูว์ก็เย็นเฉียบทันทีที่เขาอ่านใจลูกตนเองออก ไม่! เขาจะไม่ยอมให้พวกทหารเรือ ราชวังมีชีวิตเด็ดขาด! <p>
    
    <p>"เคลลี่ ลูกยังอยากสืบทอดอำนาจอยู่ไหม" <p>
    
    <p>"ท่านพ่อ! ธรรมเนียบโจรสลัดบอกอยู่ว่าหนูสามารถเลือกผู้ติดตามได้อย่างอิสระ แม้กษัตริย์ก็ห้ามไม่ได้" <p>
    
    <p>เคลลี่พูดถูกทั้งหมด และแอนดรูว์รู้ดีอยู่แก่ใจ <p>
    
    <p>"ดังนั้นผู้ติดตามของหนูจะเป็นกล้า และเชลย 2 คนจากเอเลกันเต้ ได้โปรดอนุญาตด้วยนะคะ" <p>
    
    <p>"เคลลี่ หนูนี่มันเอาแต่ใจจริงๆ ยังไงกฏก็ต้องเป็นกฏ แม้แต่พ่อก็ขัดไม่ได้ ตามใจลูกแล้วกัน เชลย 2 คนนั้นจะต้อง ติดตามลูกไปด้วย เอาล่ะ! ได้เวลาของภารกิจท้าทายสุดท้ายแล้ว จงดู" <p>
    
    <p>แอนดรูว์กางแผนที่เก่าแก่ออกมาบนโต๊ะ และชี้ไปที่เกาะหน้าตาประหลาดแถวๆมหาสมุทรแอตแลนติก <p>
    
    <p>"ภารกิจท้าทายสุดท้าย... เอาวิญญาณของคธูลูมา!"<p>
  
  `,
  story41: `
    <p>กาลครั้งหนึ่ง ในอาณานิคมสเปนแถบชายฝั่งแคริบเบียน
    มีพี่น้องชายหญิงนามว่า 'แม็กซิม' และ 'มิชา' ทั้งสองคนมี
    พรสวรรค์มาก จึงถูกบรรจุเป็นพลทหารในวังตั้ง
    แต่อายุยังน้อย เบื้องหลังความแข็งแกร่งดังกล่าวมีที่มาจาก
    การที่ทั้งสองต้องทนดูพ่อแม่ของตนถูกโจรสลัดฆ่า
    อย่างเลือดเย็น โดยไม่สามารถช่วยอะไรได้ ทั้งสองจึง
    ปฏิญาณตนว่าจะแข็งแกร่งขึ้น เพื่อปราบโจรสลัดให้
    หายไปจากท้องทะเลให้หมด แม็กซิมนั้นถูกขนานนาม
    เป็นหัวรบอาวุธแห่งกองทหารเรือ ส่วนมิชามีความเป็นผู้นำ
    สูงมาก เธอเป็นถึงหัวหน้าของกลุ่มเอเลกันเต้  ซึ่งเป็นหน่วย
    ปืนใหญ่ที่น่าเกรงขามที่สุดในน่านน้ำ บรรทุกปืนใหญ่
    ถึงข้างละ 16 เครื่อง</p>
  `,
  story42: `
    <p>หนึ่งวันให้หลังการแต่งตั้งตำแหน่งทหารราชวัง ทั้งสอง
    ถูกสั่งให้ออกไปสำรวจเส้นทาง แต่กลับต้องเจอกับ
    พายุประหลาด มิชารู้ตัวก่อนและเตือนแม็กซิมว่าตอนนี้
    เรือของพวกเขาได้เข้ามาอยู่ในเขตเบอมิวด้า ซึ่งได้ชื่อว่าเป็น
    แหล่งกบดานของกลุ่มโจรสลัดชั่วร้ายมากมาย</p>
  `,
  story43: `
    <p>เรือของมิชาถูกห้อมล้อมโดยเรือบลัดดี้แมรี่ ซึ่งเป็นเรือที่
    มีขนาดใหญ่กว่าเรือของเธอถึง 2 เท่า ทั้งสองต่อสู้อย่าง
    กล้าหาญแต่สุดท้ายก็แพ้ความบ้าระห่ำของพวกโจรสลัด
    จอมโฉดอยู่ดี สุดท้ายแม็กซิมก็สลบไป...</p>
  `,
  fail: 'เมื่อผู้ที่เลื่อนขั้นทั้งเซิร์ฟเวอร์ มีจำนวนตามที่กำหนด ผู้ที่เลื่อนขั้นไปแล้วทุกคน จะได้รับรางวัลเหล่านี้',
  success: 'ยินดีด้วย! ไอเทมจะถูกส่งเข้ากล่องจดหมาย ในวันที่ 12 ต.ค. ให้กับผู้ที่เลื่อนขั้น หากท่านยังไม่เลื่อน รีบเลย!'
}