export default {
  headTitle: '全新ELITE PASS',
  headBigTitle: '/images/tw/head-text.png',
  timeLine: '10/2',
  timeLineText: '磅礡登場',
  countText: `<span class="text-highlight">全球</span>Elite Pass擁有者數量`,
  owners: '擁有者',
  recieve: '獲得',
  gold: '金幣',
  voucher: '鑽石轉蛋券',
  eyeBlinder: '裝兇狠眼罩',
  notice: '所有Elite Pass擁有者將可以在蒐集指定數量獎章後獲得多項豐富獎勵',
  upgrade1: '現在就升級Elite Pass<br>以獲得多項限定獎勵',
  step1: '升級Elite Pass',
  step2: '完成各項挑戰可獲得獎章' ,
  step3: '獲得限定獎勵',
  upgrade2: '<strong>升級Elite Pass</strong><span>以獲得與</span> <span class="gray">10.000</span> <img src="/images/diamond.png" alt=""/> <span>鑽石等值的豐富獎勵</span>',
  title1: '限定豪華服飾',
  title2: '滑板與降落傘',
  title3: '背包與快遞盒',
  title4: '頭像、背景與手榴彈造型',
  storyTitle: '探索Elite Pass傳說航路',
  readmore: '歷史回顧',
  diamond1: '/images/tw/diamond1.png',
  diamond2: '/images/tw/diamond2.png',
  story51: `
    <p>凱莉笑得很開心。終於收集滿100枚金幣，第一個挑戰就完成了。</p>

    <p>一道黑影從巨石後面衝向凱莉。眨眼之間，查拉領先一步在老練的海盜刺中凱莉之前保護了她。</p>
    
    <p>凱莉對她靴子上那顆綠松石所沾染的鮮血皺起了眉頭。</p>
    
    <p>「查拉，這都是你的錯！他的血灑在我的靴子上！」這是她新的海盜服 - 一雙閃亮的鯨魚皮革靴子，一件無可挑剔的白色亞麻襯衫，還有一個裝飾著羽毛的華麗帽子。</p>
    
    <p>像往常一樣，查拉帶著一抹淡淡的微笑回應。</p>
    
    <p>「我們回家吧。無論如何，謝謝你拯救我的生命。你是我真正的兄弟，」凱利帶著笑容說道。</p>
    
    <p>凱莉迫不及待地告訴她的父親 - 海盜王安德魯 - 關於她的勝利。</p>
    
    <p>「幹得好，凱莉！你一定很狠的教訓了他們對吧？」 - 海盜王一邊喝著萊姆酒時一邊抖著腳。</p>
    
    <p>根據海盜法典，海盜王的後代在他們16歲時開始接受挑戰，任何完成三項挑戰的將成為正式繼承人。作為聲名顯著的血腥瑪利號的的船長，海盜王從15歲開始就擊倒了無數的皇家海軍艦艇。</p>
    
    <p>「你的第二次挑戰，凱莉！劫持華麗艦並將其帶回這裡。」海盜王指出了地圖 ，「3天後，它將穿過百慕達。艦長只是一個15歲的小屁孩罷了。」</p>
    
    <p>「他可是過去100年來皇家海軍最傑出的艦長。華麗艦每側擁有16門炮。這可是需要一點點詭計才能擊敗它。」查拉推測。</p>
    
    <p>「華麗艦絕對不是血腥瑪麗號的對手」凱莉吹噓道。</p>
    
    <p>凱利跳出了房間。查拉轉向海盜王，「陛下，你確定嗎？ 華麗艦不是一個容易的獵物。」</p>
    
    <p>「一如既往的精明和謹慎。這就是我相信你照顧我女兒的原因。我送給你一件禮物。」</p>
    
    <p>安德魯海盜王起身向查拉了遞了一個盒子。 「別讓我失望。」</p>
  `,
  story52: `
    <p>海盜們湧入華麗艦上，凱莉注意到一位漂白頭髮的皇家衛兵使用平底鍋勇敢地反擊。海盜公主驚訝的向他走去想仔細瞧瞧他的臉。</p>

    <p>一聲槍響救了白頭髮的傢伙。 華麗艦艦長登場了，皇家衛隊士氣大增並且大聲吶喊，此時，凱莉掉到甲板上面，並且面對著兩個對手。  </p>
  
  `,
  story53: `
    <p>一名皇家衛兵衝向凱莉，凱莉只用了一個迴旋踢就將他踢入海裡。當她靠近馬克西姆的英俊面孔時，公主的心臟砰砰跳。</p>

    <p>那張漂亮的臉龐挨了查拉一拳，並且連站都站不穩，倒在了地上。艦長被海盜淹沒並捆綁。其餘的皇家衛隊在艦長被捕後不久就放下了武器。</p>
    
    <p>「勝利是我們的！」查拉驕傲的大喊。但凱莉似乎心不在焉的樣子。</p>
    
    <p>「我們不會殺死那兩個人對吧？查拉」凱莉在回程的路上求情。查拉保持沉默。他不確定海盜王是否會要了他的小命。</p>
    
    <p>通往海盜王房間的大門打開了。凱莉像風一樣衝向海盜王的身邊，抓住了他的手臂。</p>
    
    <p>「父親！你最愛我，不是嗎？你會給我世界上的任何東西，不是嗎？」</p>
    
    <p>安德魯的臉變得嚴肅，似乎知道女兒的意圖。然而他永遠不會放過皇家海軍。</p>
    
    <p>「凱莉，你還想成為海盜王，不是嗎？」</p>
    
    <p>「父親！根據海盜的法典，我可能會在最後的挑戰中選擇我的同伴。即便是海盜王也不能反駁。」</p>
    
    <p>凱莉是對的，海盜王知道這一點。它寫在海盜法典中。</p>
    
    <p>「那麼我的同伴將是查拉和來自華麗艦的兄弟們。請同意，父親。」</p>
    
    <p>「凱莉，你是一個厚顏無恥的小流氓。規則是規則。即使是海盜王也不能違背你的意願。就這樣吧。那兩個皇家衛隊將成為你的同伴。現在是你最後挑戰的時候了。」</p>
    
    <p>海盜王把一張舊地圖推到了桌子上。他指著大西洋上一個奇異的島嶼。</p>
    
    <p>「最後的挑戰......找回災厄之神克蘇魯的靈魂！」</p>
  
  `,
  story41: `
    <p>從前，有對姐弟名為馬克西姆和米莎，居住在加勒比海上的西班牙殖民地。
    由於他們天賦異稟，兩人在很小的時候就被招募到了人人景仰的《皇家侍衛隊》。
    </p>
    　　
    <p>從小生長在沿海城鎮的姐弟倆，殘酷地目睹了父母被海盜冷血殺害...
    因此，這兩個孤兒發誓要摧毀加勒比海上所有海盜。
    </p>
    　　
    <p>馬克西姆擁有著令人難以置信的才能與毅力 - 他被提拔為海軍軍械負責人。
    米莎則在駕駛方面表現出色 - 她被獲選為《傳奇軍艦》的領導者。
    ( 聽說《傳奇軍艦》以其強大的砲兵而聞名，每側多達16 個加農炮。)</p>
  `,
  story42: `
    <p>在他們上任隔天立即授命啟航，卻遇到了一場奇怪的風暴...
    機警的米莎很快就查覺到了，並前往警告馬克西姆。
    然而，他們卻因天氣不佳而受困於加勒比海中最惡名昭著海盜的家 - 百慕達。</p>
  `,
  story43: `
    <p>不幸地，米莎的軍艦被《血腥瑪麗》所圍困，這是一艘比他們軍艦還要大兩倍的海盜船。

    這些海盜擁有著與他們一樣的戰鬥意志，結果馬克西姆和米莎被野蠻的海盜擊敗了。
    
    　　
    馬克西姆昏倒了，失去了意識...</p>
  `,  
  fail: '當全球Elite Pass所有者達到此數量，所有個所有者將會獲得這個獎勵!',
  success: '恭喜您!獎品將在10/12直接派發給有購買Elite pass玩家遊戲內的收信箱，如果您還未購買，趕緊把握機會購買獲得獎勵!'
}